Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Couldn't connect to Gemini Live.
de: Keine Verbindung zu Gemini Live möglich.
es: No se pudo conectar con Gemini Live.
fr: Impossible de se connecter à Gemini Live.
id: Tidak dapat terhubung ke Gemini Live.
it: Impossibile connettersi a Gemini Live.
ja: Gemini Liveに接続できませんでした。
ko: Gemini Live에 연결할 수 없어요.
pl: Nie udało się połączyć z Gemini Live.
pt_br: Não foi possível conectar ao Gemini Live.
ru: Не удалось подключиться к Gemini Live.
tr: Gemini Live'a bağlanılamadı.
zh_hans: 无法连接到 Gemini Live。
zh_hant: 無法連線到 Gemini Live。

source: Couldn't connect to Gemini Live: %@
de: Keine Verbindung zu Gemini Live möglich: %@
es: No se pudo conectar con Gemini Live: %@
fr: Impossible de se connecter à Gemini Live : %@
id: Tidak dapat terhubung ke Gemini Live: %@
it: Impossibile connettersi a Gemini Live: %@
ja: Gemini Liveに接続できませんでした：%@
ko: Gemini Live에 연결할 수 없어요: %@
pl: Nie udało się połączyć z Gemini Live: %@
pt_br: Não foi possível conectar ao Gemini Live: %@
ru: Не удалось подключиться к Gemini Live: %@
tr: Gemini Live'a bağlanılamadı: %@
zh_hans: 无法连接到 Gemini Live：%@
zh_hant: 無法連線到 Gemini Live：%@

source: Gemini Live is not available on this Hermes server.
de: Gemini Live ist auf diesem Hermes-Server nicht verfügbar.
es: Gemini Live no está disponible en este servidor Hermes.
fr: Gemini Live n'est pas disponible sur ce serveur Hermes.
id: Gemini Live tidak tersedia di server Hermes ini.
it: Gemini Live non è disponibile su questo server Hermes.
ja: このHermesサーバではGemini Liveを利用できません。
ko: 이 Hermes 서버에서는 Gemini Live를 사용할 수 없어요.
pl: Gemini Live nie jest dostępny na tym serwerze Hermes.
pt_br: O Gemini Live não está disponível neste servidor Hermes.
ru: Gemini Live недоступен на этом сервере Hermes.
tr: Gemini Live bu Hermes sunucusunda kullanılamıyor.
zh_hans: 此 Hermes 服务器不支持 Gemini Live。
zh_hant: 無法在此 Hermes 伺服器上使用 Gemini Live。

source: Gemini Live is not available on this Hermes server: %@
de: Gemini Live ist auf diesem Hermes-Server nicht verfügbar: %@
es: Gemini Live no está disponible en este servidor Hermes: %@
fr: Gemini Live n'est pas disponible sur ce serveur Hermes : %@
id: Gemini Live tidak tersedia di server Hermes ini: %@
it: Gemini Live non è disponibile su questo server Hermes: %@
ja: このHermesサーバではGemini Liveを利用できません：%@
ko: 이 Hermes 서버에서는 Gemini Live를 사용할 수 없어요: %@
pl: Gemini Live nie jest dostępny na tym serwerze Hermes: %@
pt_br: O Gemini Live não está disponível neste servidor Hermes: %@
ru: Gemini Live недоступен на этом сервере Hermes: %@
tr: Gemini Live bu Hermes sunucusunda kullanılamıyor: %@
zh_hans: 此 Hermes 服务器不支持 Gemini Live：%@
zh_hant: 無法在此 Hermes 伺服器上使用 Gemini Live：%@

source: Gemini Live refused the connection: %@
de: Gemini Live hat die Verbindung abgelehnt: %@
es: Gemini Live rechazó la conexión: %@
fr: Gemini Live a refusé la connexion : %@
id: Gemini Live menolak koneksi: %@
it: Gemini Live ha rifiutato la connessione: %@
ja: Gemini Liveが接続を拒否しました：%@
ko: Gemini Live가 연결을 거부했어요: %@
pl: Gemini Live odrzucił połączenie: %@
pt_br: O Gemini Live recusou a conexão: %@
ru: Gemini Live отклонил подключение: %@
tr: Gemini Live bağlantıyı reddetti: %@
zh_hans: Gemini Live 拒绝了连接：%@
zh_hant: Gemini Live 拒絕了連線：%@

source: close code %@
de: Schließcode %@
es: código de cierre %@
fr: code de fermeture %@
id: kode penutupan %@
it: codice di chiusura %@
ja: 終了コード%@
ko: 종료 코드 %@
pl: kod zamknięcia %@
pt_br: código de fechamento %@
ru: код закрытия %@
tr: kapanış kodu %@
zh_hans: 关闭代码 %@
zh_hant: 關閉代碼 %@

source: Hermes returned an invalid Gemini Live token.
de: Hermes hat ein ungültiges Gemini-Live-Token zurückgegeben.
es: Hermes devolvió un token de Gemini Live no válido.
fr: Hermes a renvoyé un jeton Gemini Live non valide.
id: Hermes mengembalikan token Gemini Live yang tidak valid.
it: Hermes ha restituito un token Gemini Live non valido.
ja: Hermesから無効なGemini Liveトークンが返されました。
ko: Hermes가 유효하지 않은 Gemini Live 토큰을 반환했어요.
pl: Hermes zwrócił nieprawidłowy token Gemini Live.
pt_br: O Hermes retornou um token do Gemini Live inválido.
ru: Hermes вернул недействительный токен Gemini Live.
tr: Hermes geçersiz bir Gemini Live token'ı döndürdü.
zh_hans: Hermes 返回了无效的 Gemini Live 令牌。
zh_hant: Hermes 傳回了無效的 Gemini Live 權杖。

source: Microphone muted
de: Mikrofon stummgeschaltet
es: Micrófono silenciado
fr: Micro coupé
id: Mikrofon dibisukan
it: Microfono silenziato
ja: マイク消音中
ko: 마이크 음소거됨
pl: Mikrofon wyciszony
pt_br: Microfone silenciado
ru: Микрофон выключен
tr: Mikrofonun sesi kapatıldı
zh_hans: 麦克风已静音
zh_hant: 麥克風已靜音

source: A soft tone when your turn is sent and a low one if Voice fails, in the classic voice mode.
de: Ein sanfter Ton, wenn deine Eingabe gesendet wurde, und ein tiefer, wenn der Sprachmodus fehlschlägt – im klassischen Sprachmodus.
es: Un tono suave cuando se envía tu turno y uno grave si la voz falla, en el modo de voz clásica.
fr: Un son doux quand votre tour est envoyé et un son grave si la voix échoue, en mode vocal classique.
id: Nada lembut saat giliran Anda terkirim dan nada rendah jika Suara gagal, dalam mode suara klasik.
it: Un tono leggero quando il tuo turno viene inviato e uno grave se la voce non funziona, nella modalità vocale classica.
ja: クラシック音声モードで、発言が送信されると柔らかい音が、音声でエラーが起きると低い音が鳴ります。
ko: 클래식 음성 모드에서 사용자의 턴이 전송되면 부드러운 소리가, 음성 기능에 실패하면 낮은 소리가 나요.
pl: Delikatny dźwięk po wysłaniu Twojej wypowiedzi i niski ton, gdy tryb głosowy zawiedzie — w klasycznym trybie głosowym.
pt_br: Um tom suave quando seu turno é enviado e um grave se a voz falhar, no modo de voz clássico.
ru: Тихий сигнал, когда ваша реплика отправлена, и низкий — если голосовой режим дал сбой (в классическом голосовом режиме).
tr: Klasik ses modunda, isteğiniz gönderildiğinde yumuşak bir ton, Ses başarısız olursa pes bir ton.
zh_hans: 在经典语音模式下，发送你的话时播放轻柔提示音，语音失败时播放低沉提示音。
zh_hant: 在經典語音模式中，你的回合送出時會播放輕柔的提示音，語音失敗時則播放低沉的提示音。

source: Add them on your iPhone in Settings, Voice.
de: Füge sie auf deinem iPhone in den Einstellungen unter „Sprachmodus“ hinzu.
es: Añádelos en tu iPhone en Ajustes, Voz.
fr: Ajoutez-les sur votre iPhone dans Réglages, Voix.
id: Tambahkan di iPhone Anda di Pengaturan, Suara.
it: Aggiungile su iPhone in Impostazioni, Voce.
ja: iPhoneの「設定」>「音声」で追加してください。
ko: iPhone에서 ‘설정’ > ‘음성’으로 이동해 추가하세요.
pl: Dodaj je na iPhonie w sekcji Ustawienia, Głos.
pt_br: Adicione-os no iPhone em Ajustes, Voz.
ru: Добавьте их на iPhone в разделе «Настройки › Голос».
tr: Bunları iPhone'unuzda Ayarlar, Ses bölümünden ekleyin.
zh_hans: 请在 iPhone 的“设置”>“语音”中添加。
zh_hant: 請在 iPhone 上的「設定」>「語音」中加入。

source: CarPlay shows up to 8 shortcuts.
de: CarPlay zeigt bis zu 8 Schnellbefehle.
es: CarPlay muestra hasta 8 atajos.
fr: CarPlay affiche jusqu'à 8 raccourcis.
id: CarPlay menampilkan hingga 8 perintah cepat.
it: CarPlay mostra fino a 8 scorciatoie.
ja: CarPlayには最大8個のショートカットが表示されます。
ko: CarPlay에는 바로가기가 최대 8개 표시돼요.
pl: CarPlay wyświetla maksymalnie 8 skrótów.
pt_br: O CarPlay mostra até 8 atalhos.
ru: CarPlay показывает до 8 ярлыков.
tr: CarPlay en fazla 8 kısayol gösterir.
zh_hans: CarPlay 最多显示 8 个快捷指令。
zh_hant: CarPlay 最多顯示 8 個捷徑。

source: Classic voice
de: Klassisch
es: Voz clásica
fr: Voix classique
id: Suara klasik
it: Voce classica
ja: クラシック音声
ko: 클래식 음성
pl: Klasyczny głos
pt_br: Voz clássica
ru: Классический голос
tr: Klasik ses
zh_hans: 经典语音
zh_hant: 經典語音

source: Delete shortcut %@
de: Schnellbefehl %@ löschen
es: Eliminar atajo %@
fr: Supprimer le raccourci %@
id: Hapus perintah cepat %@
it: Elimina scorciatoia %@
ja: ショートカット「%@」を削除
ko: %@ 바로가기 삭제
pl: Usuń skrót %@
pt_br: Apagar atalho %@
ru: Удалить ярлык %@
tr: %@ kısayolunu sil
zh_hans: 删除快捷指令 %@
zh_hant: 刪除捷徑「%@」

source: Edit shortcut %@
de: Schnellbefehl %@ bearbeiten
es: Editar atajo %@
fr: Modifier le raccourci %@
id: Edit perintah cepat %@
it: Modifica scorciatoia %@
ja: ショートカット「%@」を編集
ko: %@ 바로가기 편집
pl: Edytuj skrót %@
pt_br: Editar atalho %@
ru: Изменить ярлык %@
tr: %@ kısayolunu düzenle
zh_hans: 编辑快捷指令 %@
zh_hant: 編輯捷徑「%@」

source: Name, like Morning brief
de: Name, z. B. Morgenbriefing
es: Nombre, como Resumen matutino
fr: Nom, par exemple Point du matin
id: Nama, misalnya Ringkasan pagi
it: Nome, ad es. Riepilogo del mattino
ja: 名前（例：朝のブリーフィング）
ko: 이름(예: 아침 브리핑)
pl: Nazwa, np. Poranny przegląd
pt_br: Nome, como Resumo da manhã
ru: Название, например «Утренняя сводка»
tr: Ad (ör. Sabah özeti)
zh_hans: 名称，例如“晨间简报”
zh_hant: 名稱，例如「晨間簡報」

source: No Voice Jobs
de: Keine Sprachjobs
es: No hay trabajos de voz
fr: Aucun job vocal
id: Tidak Ada Pekerjaan Suara
it: Nessun job vocale
ja: 音声ジョブなし
ko: 음성 작업 없음
pl: Brak zleceń głosowych
pt_br: Nenhum Trabalho de Voz
ru: Нет голосовых заданий
tr: Sesli İş Yok
zh_hans: 没有语音任务
zh_hant: 沒有語音工作

source: No shortcuts yet
de: Noch keine Schnellbefehle
es: Aún no hay atajos
fr: Aucun raccourci
id: Belum ada perintah cepat
it: Ancora nessuna scorciatoia
ja: ショートカットはまだありません
ko: 아직 바로가기 없음
pl: Brak skrótów
pt_br: Nenhum atalho ainda
ru: Ярлыков пока нет
tr: Henüz kısayol yok
zh_hans: 还没有快捷指令
zh_hant: 尚無捷徑

source: No shortcuts yet.
de: Noch keine Schnellbefehle.
es: Aún no hay atajos.
fr: Aucun raccourci pour l'instant.
id: Belum ada perintah cepat.
it: Ancora nessuna scorciatoia.
ja: ショートカットはまだありません。
ko: 아직 바로가기가 없어요.
pl: Nie ma jeszcze skrótów.
pt_br: Nenhum atalho ainda.
ru: Ярлыков пока нет.
tr: Henüz kısayol yok.
zh_hans: 还没有快捷指令。
zh_hant: 尚無捷徑。

source: One tap in the car starts the prompt as a Voice Job and opens a conversation, which speaks the result when the job is done.
de: Ein Tippen im Auto startet den Prompt als Sprachjob und öffnet eine Unterhaltung, die das Ergebnis vorliest, sobald der Job fertig ist.
es: Un toque en el coche inicia la instrucción como trabajo de voz y abre una conversación, que dice el resultado en voz alta cuando termina el trabajo.
fr: Une simple touche dans la voiture lance le prompt comme job vocal et ouvre une conversation, qui énonce le résultat une fois le job terminé.
id: Satu ketukan di mobil memulai prompt sebagai Pekerjaan Suara dan membuka percakapan, yang membacakan hasilnya saat pekerjaan selesai.
it: Un tocco in auto avvia il prompt come job vocale e apre una conversazione, che pronuncia il risultato quando il job è finito.
ja: 車内でワンタップするだけで、プロンプトが音声ジョブとして開始されて会話が開き、ジョブが完了すると結果が読み上げられます。
ko: 차에서 한 번 탭하면 프롬프트가 음성 작업으로 시작되고 대화가 열리며, 작업이 끝나면 결과를 읽어 줘요.
pl: Jedno stuknięcie w samochodzie uruchamia prompt jako zlecenie głosowe i otwiera rozmowę, która odczyta wynik po zakończeniu zlecenia.
pt_br: Um toque no carro inicia o prompt como um Trabalho de Voz e abre uma conversa, que fala o resultado quando o trabalho termina.
ru: Одно касание в автомобиле запускает запрос как голосовое задание и открывает разговор, в котором прозвучит результат, когда задание будет выполнено.
tr: Arabada tek dokunuş, istemi bir Sesli İş olarak başlatır ve iş bittiğinde sonucu söyleyen bir konuşma açar.
zh_hans: 在车上轻点一下，即可将提示作为语音任务启动并打开对话，任务完成后会朗读结果。
zh_hant: 在車上點一下，就會以語音工作的形式開始執行提示詞並打開對話，工作完成時會朗讀結果。

source: Shortcuts
de: Schnellbefehle
es: Atajos
fr: Raccourcis
id: Perintah Cepat
it: Scorciatoie
ja: ショートカット
ko: 바로가기
pl: Skróty
pt_br: Atalhos
ru: Ярлыки
tr: Kısayollar
zh_hans: 快捷指令
zh_hant: 捷徑

source: Shortcut name
de: Name des Schnellbefehls
es: Nombre del atajo
fr: Nom du raccourci
id: Nama perintah cepat
it: Nome scorciatoia
ja: ショートカット名
ko: 바로가기 이름
pl: Nazwa skrótu
pt_br: Nome do atalho
ru: Название ярлыка
tr: Kısayol adı
zh_hans: 快捷指令名称
zh_hant: 捷徑名稱

source: Shortcut prompt
de: Prompt des Schnellbefehls
es: Instrucción del atajo
fr: Prompt du raccourci
id: Prompt perintah cepat
it: Prompt scorciatoia
ja: ショートカットのプロンプト
ko: 바로가기 프롬프트
pl: Prompt skrótu
pt_br: Prompt do atalho
ru: Запрос ярлыка
tr: Kısayol istemi
zh_hans: 快捷指令内容
zh_hant: 捷徑提示詞

source: Start one from a shortcut or by asking during a call.
de: Starte einen über einen Schnellbefehl oder indem du während eines Anrufs darum bittest.
es: Inicia uno desde un atajo o pidiéndolo durante una llamada.
fr: Lancez-en un depuis un raccourci ou en le demandant pendant un appel.
id: Mulai dari perintah cepat atau dengan meminta saat panggilan.
it: Avviane uno da una scorciatoia o chiedendolo durante una chiamata.
ja: ショートカットから、または通話中に頼んで開始できます。
ko: 바로가기로 시작하거나 통화 중에 요청해서 시작하세요.
pl: Uruchom zlecenie skrótem lub poproś o nie podczas połączenia.
pt_br: Inicie um a partir de um atalho ou pedindo durante uma chamada.
ru: Запустите задание с помощью ярлыка или попросите об этом во время звонка.
tr: Bir kısayoldan veya arama sırasında isteyerek başlatın.
zh_hans: 可通过快捷指令或在通话中提出请求来启动。
zh_hant: 可從捷徑開始，或在通話中開口要求。

source: Status sounds
de: Statustöne
es: Sonidos de estado
fr: Sons d'état
id: Bunyi status
it: Suoni di stato
ja: ステータスサウンド
ko: 상태 사운드
pl: Dźwięki stanu
pt_br: Sons de status
ru: Звуки состояния
tr: Durum sesleri
zh_hans: 状态提示音
zh_hant: 狀態提示音

source: Voice mode
de: Sprachmodus
es: Modo de voz
fr: Mode vocal
id: Mode suara
it: Modalità vocale
ja: 音声モード
ko: 음성 모드
pl: Tryb głosowy
pt_br: Modo de voz
ru: Голосовой режим
tr: Ses modu
zh_hans: 语音模式
zh_hant: 語音模式

source: Waiting for you
de: Wartet auf dich
es: Esperándote
fr: Vous attend
id: Menunggu Anda
it: In attesa di te
ja: 応答待ち
ko: 응답 대기 중
pl: Czeka na Ciebie
pt_br: Aguardando você
ru: Ждёт вас
tr: Sizi bekliyor
zh_hans: 等待你的回应
zh_hant: 等待你回應

source: What to ask Hermes
de: Was du Hermes fragen willst
es: Qué preguntar a Hermes
fr: Que demander à Hermes
id: Yang ingin ditanyakan ke Hermes
it: Cosa chiedere a Hermes
ja: Hermesへの依頼内容
ko: Hermes에게 요청할 내용
pl: O co zapytać Hermesa
pt_br: O que perguntar ao Hermes
ru: Что спросить у Hermes
tr: Hermes'e sorulacak şey
zh_hans: 要问 Hermes 的内容
zh_hant: 要問 Hermes 的內容

source: Mute
de: Stumm
es: Silenciar
fr: Couper
id: Bisukan
it: Silenzia
ja: 消音
ko: 음소거
pl: Wycisz
pt_br: Silenciar
ru: Выкл. звук
tr: Sessiz
zh_hans: 静音
zh_hant: 靜音

source: Mute microphone
de: Mikrofon stummschalten
es: Silenciar micrófono
fr: Couper le micro
id: Bisukan mikrofon
it: Silenzia microfono
ja: マイクを消音
ko: 마이크 음소거
pl: Wycisz mikrofon
pt_br: Silenciar microfone
ru: Выключить микрофон
tr: Mikrofonun sesini kapat
zh_hans: 静音麦克风
zh_hant: 將麥克風靜音

source: Not checked yet
de: Noch nicht geprüft
es: Aún no comprobado
fr: Pas encore vérifié
id: Belum diperiksa
it: Non ancora verificato
ja: 未確認
ko: 아직 확인 안 됨
pl: Jeszcze nie sprawdzono
pt_br: Ainda não verificado
ru: Ещё не проверено
tr: Henüz denetlenmedi
zh_hans: 尚未检查
zh_hant: 尚未檢查

source: Speaking
de: Spricht
es: Hablando
fr: Parle
id: Berbicara
it: Sta parlando
ja: 発話中
ko: 말하는 중
pl: Mówi
pt_br: Falando
ru: Говорит
tr: Konuşuyor
zh_hans: 正在说话
zh_hant: 正在說話

source: Talk with Gemini Live instead of the Hermes speech pipeline. Hermes still does the work: Gemini starts background jobs on this profile and tells you their results. The API key stays on your Hermes server. Approvals are never given by voice.
de: Sprich mit Gemini Live statt über die Sprachverarbeitung von Hermes. Hermes erledigt weiterhin die Arbeit: Gemini startet Hintergrundjobs in diesem Profil und teilt dir ihre Ergebnisse mit. Der API-Schlüssel bleibt auf deinem Hermes-Server. Freigaben werden nie per Sprache erteilt.
es: Habla con Gemini Live en lugar de con el sistema de voz de Hermes. Hermes sigue haciendo el trabajo: Gemini inicia trabajos en segundo plano en este perfil y te cuenta sus resultados. La clave de API se queda en tu servidor Hermes. Las aprobaciones nunca se dan por voz.
fr: Parlez avec Gemini Live au lieu du pipeline vocal d'Hermes. Hermes fait toujours le travail : Gemini lance des jobs en arrière-plan sur ce profil et vous donne leurs résultats. La clé API reste sur votre serveur Hermes. Les approbations ne sont jamais données à la voix.
id: Berbicara dengan Gemini Live, bukan pemrosesan ucapan Hermes. Pekerjaannya tetap dilakukan Hermes: Gemini memulai pekerjaan latar di profil ini dan memberi tahu Anda hasilnya. Kunci API tetap di server Hermes Anda. Persetujuan tidak pernah diberikan lewat suara.
it: Parla con Gemini Live invece che con l'elaborazione vocale di Hermes. Il lavoro lo fa sempre Hermes: Gemini avvia job in background su questo profilo e ti comunica i risultati. La chiave API resta sul tuo server Hermes. Le approvazioni non vengono mai date a voce.
ja: Hermesの音声パイプラインの代わりにGemini Liveで会話します。作業は引き続きHermesが行い、Geminiはこのプロファイルでバックグラウンドジョブを開始してその結果を伝えます。APIキーはHermesサーバに保管されたままです。音声で承認が行われることはありません。
ko: Hermes 음성 처리 대신 Gemini Live로 대화해요. 작업은 여전히 Hermes가 해요. Gemini가 이 프로필에서 백그라운드 작업을 시작하고 그 결과를 알려 줘요. API 키는 Hermes 서버에 그대로 있어요. 승인은 절대 음성으로 하지 않아요.
pl: Rozmawiaj z Gemini Live zamiast korzystać z przetwarzania mowy Hermesa. Pracę nadal wykonuje Hermes: Gemini uruchamia zlecenia w tle w tym profilu i przekazuje Ci ich wyniki. Klucz API pozostaje na Twoim serwerze Hermes. Zatwierdzenia nigdy nie są udzielane głosem.
pt_br: Converse com o Gemini Live em vez de usar o fluxo de fala do Hermes. O Hermes continua fazendo o trabalho: o Gemini inicia trabalhos em segundo plano neste perfil e conta os resultados para você. A chave de API fica no seu servidor Hermes. Aprovações nunca são dadas por voz.
ru: Говорите с Gemini Live вместо конвейера речи Hermes. Работу по-прежнему выполняет Hermes: Gemini запускает фоновые задания в этом профиле и сообщает вам их результаты. Ключ API остаётся на вашем сервере Hermes. Разрешения голосом никогда не даются.
tr: Hermes konuşma işleme hattı yerine Gemini Live ile konuşun. İşi yine Hermes yapar: Gemini bu profilde arka plan işleri başlatır ve size sonuçlarını söyler. API anahtarı Hermes sunucunuzda kalır. Onaylar asla sesle verilmez.
zh_hans: 使用 Gemini Live 进行语音对话，替代 Hermes 的语音流程。工作仍由 Hermes 完成：Gemini 会在此配置中启动后台任务并告诉你结果。API 密钥保存在你的 Hermes 服务器上。审批永远不会通过语音进行。
zh_hant: 改用 Gemini Live 進行語音，而不是 Hermes 的語音處理流程。實際工作仍由 Hermes 完成：Gemini 會在此設定檔上開始背景工作並告訴你結果。API 金鑰會保留在你的 Hermes 伺服器上。絕不會透過語音給予核准。

source: Try again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
pl: Spróbuj ponownie
pt_br: Tentar novamente
ru: Повторить
tr: Yeniden Dene
zh_hans: 重试
zh_hant: 再試一次

source: Unmute
de: Stumm aus
es: Activar sonido
fr: Réactiver
id: Bunyikan
it: Riattiva
ja: 消音解除
ko: 음소거 해제
pl: Odcisz
pt_br: Ativar som
ru: Вкл. звук
tr: Sesi Aç
zh_hans: 取消静音
zh_hant: 取消靜音

source: Unmute microphone
de: Stummschaltung aufheben
es: Activar micrófono
fr: Réactiver le micro
id: Bunyikan mikrofon
it: Riattiva microfono
ja: マイクの消音を解除
ko: 마이크 음소거 해제
pl: Wyłącz wyciszenie mikrofonu
pt_br: Ativar microfone
ru: Включить микрофон
tr: Mikrofonun sesini aç
zh_hans: 取消麦克风静音
zh_hant: 取消麥克風靜音

source: Use Gemini Live for voice
de: Gemini Live als Sprachmodus nutzen
es: Usar Gemini Live para la voz
fr: Utiliser Gemini Live pour la voix
id: Gunakan Gemini Live untuk suara
it: Usa Gemini Live per la voce
ja: 音声にGemini Liveを使用
ko: 음성에 Gemini Live 사용
pl: Gemini Live jako tryb głosowy
pt_br: Usar Gemini Live para voz
ru: Использовать Gemini Live для голоса
tr: Ses için Gemini Live'ı kullan
zh_hans: 使用 Gemini Live 进行语音
zh_hant: 使用 Gemini Live 進行語音

source: %@ failed.
de: %@ ist fehlgeschlagen.
es: %@ falló.
fr: Échec de %@.
id: %@ gagal.
it: Il job %@ non è riuscito.
ja: %@が失敗しました。
ko: %@ 작업이 실패했어요.
pl: Zlecenie „%@” nie powiodło się.
pt_br: O trabalho %@ falhou.
ru: Задание «%@» завершилось ошибкой.
tr: %@ başarısız oldu.
zh_hans: %@ 失败了。
zh_hant: %@ 失敗了。

source: %@ failed. Open it in Conduit for details.
de: %@ ist fehlgeschlagen. Details findest du in Conduit.
es: %@ falló. Ábrelo en Conduit para ver los detalles.
fr: Échec de %@. Ouvrez-le dans Conduit pour en savoir plus.
id: %@ gagal. Buka di Conduit untuk melihat detailnya.
it: Il job %@ non è riuscito. Aprilo in Conduit per i dettagli.
ja: %@が失敗しました。詳細はConduitで開いて確認してください。
ko: %@ 작업이 실패했어요. 자세한 내용은 Conduit에서 열어 확인하세요.
pl: Zlecenie „%@” nie powiodło się. Otwórz je w Conduit, aby zobaczyć szczegóły.
pt_br: O trabalho %@ falhou. Abra-o no Conduit para ver os detalhes.
ru: Задание «%@» завершилось ошибкой. Откройте его в Conduit, чтобы узнать подробности.
tr: %@ başarısız oldu. Ayrıntılar için Conduit'te açın.
zh_hans: %@ 失败了。请在 Conduit 中打开查看详情。
zh_hant: %@ 失敗了。請在 Conduit 中打開以查看詳細資訊。

source: %@ has finished.
de: %@ ist fertig.
es: %@ terminó.
fr: %@ est terminé.
id: %@ telah selesai.
it: Il job %@ è terminato.
ja: %@が完了しました。
ko: %@ 작업이 끝났어요.
pl: Zlecenie „%@” zostało zakończone.
pt_br: O trabalho %@ terminou.
ru: Задание «%@» выполнено.
tr: %@ tamamlandı.
zh_hans: %@ 已完成。
zh_hant: %@ 已完成。

source: %@ has finished. Open it in Conduit to read the result.
de: %@ ist fertig. Das Ergebnis kannst du in Conduit lesen.
es: %@ terminó. Ábrelo en Conduit para leer el resultado.
fr: %@ est terminé. Ouvrez-le dans Conduit pour lire le résultat.
id: %@ telah selesai. Buka di Conduit untuk membaca hasilnya.
it: Il job %@ è terminato. Aprilo in Conduit per leggere il risultato.
ja: %@が完了しました。結果はConduitで開いて確認してください。
ko: %@ 작업이 끝났어요. 결과를 보려면 Conduit에서 여세요.
pl: Zlecenie „%@” zostało zakończone. Otwórz je w Conduit, aby przeczytać wynik.
pt_br: O trabalho %@ terminou. Abra-o no Conduit para ler o resultado.
ru: Задание «%@» выполнено. Откройте его в Conduit, чтобы прочитать результат.
tr: %@ tamamlandı. Sonucu okumak için Conduit'te açın.
zh_hans: %@ 已完成。请在 Conduit 中打开查看结果。
zh_hant: %@ 已完成。請在 Conduit 中打開以閱讀結果。

source: %@ is still running.
de: %@ läuft noch.
es: %@ sigue en ejecución.
fr: %@ est toujours en cours.
id: %@ masih berjalan.
it: Il job %@ è ancora in esecuzione.
ja: %@はまだ実行中です。
ko: %@ 작업이 아직 실행 중이에요.
pl: Zlecenie „%@” nadal trwa.
pt_br: O trabalho %@ ainda está em execução.
ru: Задание «%@» ещё выполняется.
tr: %@ hâlâ çalışıyor.
zh_hans: %@ 仍在运行。
zh_hant: %@ 仍在執行中。

source: %@ is waiting for your approval or an answer. Open it in Conduit to respond.
de: %@ wartet auf deine Freigabe oder eine Antwort. Antworten kannst du in Conduit.
es: %@ espera tu aprobación o una respuesta. Ábrelo en Conduit para responder.
fr: %@ attend votre approbation ou une réponse. Ouvrez-le dans Conduit pour répondre.
id: %@ menunggu persetujuan atau jawaban Anda. Buka di Conduit untuk merespons.
it: Il job %@ attende la tua approvazione o una risposta. Aprilo in Conduit per rispondere.
ja: %@があなたの承認または回答を待っています。Conduitで開いて応答してください。
ko: %@ 작업이 승인이나 답변을 기다리고 있어요. 응답하려면 Conduit에서 여세요.
pl: Zlecenie „%@” czeka na Twoje zatwierdzenie lub odpowiedź. Otwórz je w Conduit, aby odpowiedzieć.
pt_br: O trabalho %@ está aguardando sua aprovação ou uma resposta. Abra-o no Conduit para responder.
ru: Задание «%@» ждёт вашего разрешения или ответа. Откройте его в Conduit, чтобы ответить.
tr: %@ onayınızı veya bir yanıtınızı bekliyor. Yanıt vermek için Conduit'te açın.
zh_hans: %@ 正在等待你的批准或回答。请在 Conduit 中打开并回复。
zh_hant: %@ 正在等待你核准或回答。請在 Conduit 中打開以回應。

source: %@ is waiting for your input.
de: %@ wartet auf deine Eingabe.
es: %@ espera tu respuesta.
fr: %@ attend votre saisie.
id: %@ menunggu input Anda.
it: Il job %@ attende una tua risposta.
ja: %@があなたの入力を待っています。
ko: %@ 작업이 입력을 기다리고 있어요.
pl: Zlecenie „%@” czeka na Twoją odpowiedź.
pt_br: O trabalho %@ está aguardando sua resposta.
ru: Задание «%@» ждёт вашего ввода.
tr: %@ girdinizi bekliyor.
zh_hans: %@ 正在等待你的输入。
zh_hant: %@ 正在等待你的輸入。

source: %@ was cancelled.
de: %@ wurde abgebrochen.
es: %@ se canceló.
fr: %@ a été annulé.
id: %@ dibatalkan.
it: Il job %@ è stato annullato.
ja: %@はキャンセルされました。
ko: %@ 작업이 취소됐어요.
pl: Zlecenie „%@” zostało anulowane.
pt_br: O trabalho %@ foi cancelado.
ru: Задание «%@» отменено.
tr: %@ iptal edildi.
zh_hans: %@ 已取消。
zh_hant: %@ 已取消。

source: Background jobs
de: Hintergrundjobs
es: Trabajos en segundo plano
fr: Jobs en arrière-plan
id: Pekerjaan latar
it: Job in background
ja: バックグラウンドジョブ
ko: 백그라운드 작업
pl: Zlecenia w tle
pt_br: Trabalhos em segundo plano
ru: Фоновые задания
tr: Arka plan işleri
zh_hans: 后台任务
zh_hant: 背景工作
